const listFrom = [
  {
    country: "Россия",
    city: "Симферополь (Крым)",
    from: [
      "Москвы",
      "Санкт-Петербурга",
      "Новосибирска",
      "Екатеринбурга",
      "Челябинска"
    ],
    price: [4813, 7857, 15127, 9275, 9148]
  },
  {
    country: "Россия",
    city: "Симферополь (Крым)",
    from: [
      "Москвы",
      "Санкт-Петербурга",
      "Новосибирска",
      "Екатеринбурга",
      "Челябинска"
    ],
    price: [4813, 7857, 15127, 9275, 9148]
  },
  {
    country: "Россия",
    city: "Симферополь (Крым)",
    from: [
      "Москвы",
      "Санкт-Петербурга",
      "Новосибирска",
      "Екатеринбурга",
      "Челябинска"
    ],
    price: [4813, 7857, 15127, 9275, 9148]
  }
];

export { listFrom };
