const lists = [
  {
    title: "Страны",
    items: ["Россия", "Тайланд", "Черногориия", "Кипр", "Болгария", "Грузия"]
  },
  {
    title: "Города",
    items: [
      "Москва",
      "Санкт-Петербург",
      "Симферополь",
      "Адлер",
      "Екатеринбург",
      "Лондон"
    ]
  },
  {
    title: "Авиакомпании",
    items: [
      "Air Berlin",
      "Air France",
      "Alitalia",
      "Air Baltic",
      "Emirates",
      "KLM"
    ]
  },
  {
    title: "Аэропорты",
    items: [
      "Шереметьево",
      "Курумоч",
      "Домодедово",
      "Толмачево",
      "Владивосток",
      "Гамбург"
    ]
  },
  {
    title: "Направления",
    items: [
      "MOW – SIP",
      "MOW – AER",
      "MOW – TIV",
      "MOW – MRV",
      "LED – MOW",
      "MOW – BKK"
    ]
  },
  {
    title: "Сервисы",
    items: [
      "Горящие авиабилеты",
      "Календарь низких цен",
      "Карта низких цен",
      "Спецпредложения",
      "Таблица цен",
      "Блог",
      "Помощь"
    ]
  }
];

export { lists };
